// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "Sk.Rasel Ffx

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_linkt.me/Rasel518275

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link =t.me/Rasel518275
// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link @SkRasel-u8v

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে Ok ♥️`;
